Repository: sanbasan/exe
Catalog: ios/exe/exe/Localizable.xcstrings
Source language: en
Languages: ja

source: %@ (You)
ja: %@（自分）

source: %@ weekday
ja: %@曜日

source: Account
ja: アカウント

source: Account management
ja: アカウント管理

source: Account management is only available to workspace admins.
ja: アカウント管理はワークスペース管理者のみ利用できます。

source: Add
ja: 追加

source: Add a block for anything holding up progress or needing confirmation.
ja: 進行を止めている待ちや確認事項をブロックとして追加します。

source: Add admin
ja: 管理者を追加

source: Add block
ja: ブロックを追加

source: Additional manual review
ja: 追加の手動レビュー

source: Adjust call schedule
ja: 通話日程を調整

source: Admins
ja: 管理者

source: Answer
ja: 回答

source: Answer: %@
ja: 回答: %@

source: App language
ja: アプリの言語

source: Archive
ja: アーカイブ

source: Archive #%@?
ja: #%@ をアーカイブしますか？

source: Archive channel
ja: アーカイブする

source: Archived
ja: アーカイブ済み

source: Assigned channels
ja: 担当チャンネル

source: Assigned tasks
ja: 担当タスク

source: Assigned to
ja: 担当

source: Assignee
ja: 担当者

source: Assignee set
ja: 担当者設定済み

source: Assignees
ja: 担当者

source: Back to home
ja: ホームに戻る

source: Back to workspace selection
ja: ワークスペース選択に戻る

source: Become an Administrator
ja: 管理者になる

source: Become the first admin
ja: 最初の管理者になる

source: Block
ja: ブロック

source: Block menu
ja: ブロックのメニュー

source: Blocked (waiting)
ja: ブロック（待ち）

source: Blocks
ja: ブロック

source: Call
ja: 通話

source: Call schedule
ja: 通話の予定

source: Call settings
ja: 通話設定

source: Call unavailable
ja: 通話を利用できません

source: Cancel
ja: キャンセル

source: Channel
ja: チャンネル

source: Channel menu
ja: チャンネルのメニュー

source: Channel owners
ja: チャンネル担当者編集

source: Channel status
ja: チャンネル全体の状況

source: Channel: %@
ja: チャンネル: %@

source: Channels
ja: チャンネル

source: Channels appear here after @exe is mentioned in Slack.
ja: Slack で @exe が呼ばれるとここに表示されます。

source: Channels shown in Home and review calls even if you're not the owner
ja: 担当外で Home と確認通話に表示するチャンネル

source: Channels to review
ja: 確認したいチャンネル

source: Clear skip dates
ja: スキップ日をクリア

source: Close
ja: 閉じる

source: Close call menu
ja: 通話メニューを閉じる

source: Close today's agenda
ja: 今日の議題を閉じる

source: Code
ja: コード

source: Complete
ja: 完了

source: Completed since last check
ja: 前回からの完了

source: Confirm
ja: 確認

source: Confirm with %@
ja: %@に確認

source: Connecting
ja: 接続中

source: Content
ja: 内容

source: Create follow-up request
ja: 確認依頼を作成

source: Delete
ja: 削除

source: Delete "%@"? This can't be undone.
ja: 「%@」を削除します。この操作は取り消せません。

source: Delete block
ja: ブロックを削除

source: Description
ja: 説明

source: Due
ja: 期限

source: Due date
ja: 期限日

source: Due time
ja: 期限時刻

source: Due: %@
ja: 期限: %@

source: Edit
ja: 編集

source: Edit assignees
ja: 担当者を編集

source: Edit block
ja: ブロックを編集

source: Edit channel
ja: チャンネルを編集

source: Edit latest info
ja: 最新情報を編集

source: Edit permissions for admins and channel owners
ja: 管理者とチャンネル担当者編集権限

source: Edit task
ja: タスクを編集

source: Edit the details of something that's holding up progress or needs confirmation.
ja: 進行を止めている待ちや確認事項の内容を編集します。

source: Email
ja: メールアドレス

source: Enabled
ja: 有効

source: End call
ja: 通話を終了

source: Enter the code we sent you.
ja: 届いたコードを入力してください。

source: Follow-up details
ja: 確認内容

source: If a workspace you just added exe to in Slack doesn't appear here, log out and log back in.
ja: Slack に exe を追加したばかりのワークスペースが一覧に表示されない場合は、一度ログアウトして再度ログインをお試しください。

source: Individual status
ja: 個人別の状況

source: Install exe in Slack with the same email address.
ja: 同じメールアドレスで Slack に exe をインストールしてください。

source: Join call
ja: 通話に参加

source: Language
ja: 言語

source: Leave
ja: 退出

source: Loading account
ja: アカウントを読み込み中

source: Loading channels
ja: チャンネルを読み込み中

source: Loading workspace
ja: ワークスペースを読み込み中

source: Loading workspaces
ja: ワークスペースを読み込み中

source: Log out
ja: ログアウト

source: Mark active
ja: 未完了にする

source: Mark blocked
ja: ブロック中にする

source: Mark cancelled
ja: キャンセルする

source: Mark completed
ja: 完了にする

source: Mute
ja: ミュート

source: My review status
ja: 自分の確認状況

source: My tasks
ja: 自分のタスク

source: New tasks
ja: 新規タスク

source: Next call
ja: 次回の通話

source: Next review
ja: 次回の確認

source: No assignee
ja: 担当者なし

source: No channels
ja: チャンネルはありません

source: No channels assigned yet.
ja: 担当チャンネルはまだありません。

source: No channels to show yet
ja: 表示できるチャンネルはまだありません

source: No matching candidates
ja: 一致する候補がありません

source: No matching channels
ja: 一致するチャンネルはありません

source: No permission
ja: 権限がありません

source: No recent updates recorded for this channel yet.
ja: このチャンネルの最新情報はまだ記録されていません。

source: No schedule
ja: 予定なし

source: No skip dates
ja: スキップ日はありません

source: No workspaces
ja: ワークスペースはありません

source: None
ja: なし

source: Not assigned
ja: 担当外

source: Not yet decided
ja: 相手未定

source: Nothing is currently blocked.
ja: 待ちになっているものはありません。

source: Notify %lld min before
ja: 事前通知 %lld 分前

source: Open call menu
ja: 通話メニューを開く

source: Open settings
ja: 設定を開く

source: Open the call again later.
ja: 後でもう一度通話を開いてください。

source: Open today's agenda
ja: 今日の議題を開く

source: Other
ja: その他

source: Other changes
ja: その他の変更

source: Others' tasks
ja: 他の人のタスク

source: Overrides your device language for this app. Restart the app to apply it everywhere.
ja: この設定は端末の言語設定より優先されます。すべてに反映するにはアプリを再起動してください。

source: Permissions
ja: 権限

source: Push to talk
ja: 押して話す

source: Question
ja: 質問

source: Question: %@
ja: 質問: %@

source: Reason: %@
ja: 理由: %@

source: Recorded a change
ja: 変更内容を記録

source: Regular calls are off
ja: 定期通話はオフです

source: Related task: %@
ja: 関連タスク: %@

source: Remove
ja: 削除

source: Reopen
ja: 再開

source: Requested tasks
ja: 依頼したタスク

source: Requester
ja: 依頼者

source: Resolve
ja: 解消

source: Review
ja: 確認したい

source: Save
ja: 保存

source: Saved
ja: 保存しました

source: Schedule
ja: 予定

source: Search admins to add
ja: 管理者を検索して追加

source: Search assignees to add
ja: 担当者を検索して追加

source: Search by name to add
ja: 名前で検索して追加

source: Search channel owners to add
ja: 担当者を検索して追加

source: Search channels
ja: チャンネルを検索

source: Search requesters to add
ja: 依頼者を検索して追加

source: Select dates
ja: 日付を選択

source: Select the members responsible for checking in on this channel.
ja: このチャンネルの状況確認を担当するメンバーを選択します。

source: Select workspace
ja: ワークスペース選択

source: Selected channel
ja: 指定チャンネル

source: Selected member
ja: 選択済みメンバー

source: Selected workspace
ja: 選択中のワークスペース

source: Send code
ja: コードを送信

source: Set due date
ja: 期限日を設定

source: Set due time
ja: 期限時刻を設定

source: Set up the first administrator.
ja: 最初の管理者を設定してください。

source: Settings
ja: 設定

source: Sign in
ja: ログイン

source: Sign in with your email address.
ja: メールアドレスでログインします。

source: Skip calls on these dates
ja: この日の通話をスキップ

source: Skip dates
ja: スキップする日付

source: Speaking
ja: 話しています

source: Start scheduled review
ja: 予定のレビューを開始

source: Start task review
ja: タスクレビューを開始

source: Status
ja: ステータス

source: Status: %@
ja: ステータス: %@

source: Switch
ja: 選び直す

source: Switch workspace?
ja: ワークスペースを選び直しますか？

source: System
ja: システム

source: Task menu
ja: タスクのメニュー

source: The AI will summarize the status at the end of the review.
ja: 確認の最後に AI が状態をまとめます。

source: There are no changes that aren't tied to a channel.
ja: チャンネルに紐づかない変更はありません。

source: Things to confirm
ja: 確認したいこと

source: This appears in Slack App Home and iOS Home as the latest info.
ja: Slack App Home と iOS Home に表示する最新情報です。

source: This channel will be removed from the regular list. You can reopen it anytime.
ja: このチャンネルは通常の一覧から外れます。必要になったら再開できます。

source: This workspace doesn't have any admins yet. Set up the first admin to get started.
ja: このワークスペースにはまだ管理者がいません。最初の管理者としてセットアップしてください。

source: Time
ja: 時刻

source: Timezone: %@
ja: タイムゾーン: %@

source: Title
ja: タイトル

source: Title: %@
ja: タイトル: %@

source: Unmute
ja: ミュート解除

source: Update follow-up request
ja: 確認依頼を更新

source: Update task
ja: タスクを更新

source: Waiting for exe
ja: exe を待機中

source: Weekdays
ja: 曜日

source: Weekdays, time, and skip dates for regular calls
ja: 定例通話の曜日、時刻、スキップ日

source: When @exe is mentioned in Slack, updates and tasks for that channel appear here.
ja: Slack で @exe が呼ばれると、最新情報やタスクがチャンネルごとにここへまとまります。

source: Will be added after the call
ja: 通話後に追加されます

source: Will be deleted after the call
ja: 通話後に削除されます

source: Will be resolved after the call
ja: 通話後に解消済みになります

source: Will be updated after the call
ja: 通話後にこの内容に変更されます

source: Will update to this after the call
ja: 通話後にこの内容に更新されます

source: Workspace
ja: ワークスペース

source: Workspace setup
ja: ワークスペース設定

source: Workspace was not found for this account.
ja: このアカウントのワークスペースが見つかりませんでした。

source: You have no open tasks of your own.
ja: 自分の未完了タスクはありません。

source: You'll decide when to check next during this call.
ja: 次にいつ確認するかをこの通話で決めます。

source: You'll leave the current workspace and choose again. You won't be logged out of your account.
ja: 現在のワークスペースから離れて選択し直します。アカウントからはログアウトしません。

source: You'll leave the current workspace. You won't be logged out of your account.
ja: 現在のワークスペースから離れます。アカウントからはログアウトしません。
